[
  "obsidian-paste-png-to-jpeg",
  "colored-text",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "obsidian-text-format",
  "terminal",
  "obsidian-style-settings",
  "multi-column-markdown",
  "editor-width-slider",
  "editing-toolbar",
  "dataview",
  "print",
  "obsidian-icon-folder",
  "obsidian-git"
]