[
  "table-editor-obsidian",
  "oz-clear-unused-images",
  "colored-text",
  "dataview",
  "editing-toolbar",
  "editor-width-slider",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian-icon-folder",
  "obsidian-importer",
  "markwhen",
  "mermaid-tools",
  "obsidian-paste-png-to-jpeg",
  "multi-column-markdown",
  "print",
  "obsidian-style-settings",
  "obsidian-text-format",
  "docxer"
]